{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 200,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 200
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ",": 5,
      ".": 6,
      "##.": 7,
      "##,": 8,
      "có": 9,
      "là": 10,
      "và": 11,
      "của": 12,
      "cho": 13,
      "không": 14,
      "n": 15,
      "được": 16,
      "ch": 17,
      "đã": 18,
      "bạn": 19,
      "##i": 20,
      "##h": 21,
      "trong": 22,
      "##n": 23,
      "với": 24,
      "một": 25,
      "người": 26,
      "hàng": 27,
      "các": 28,
      "đ": 29,
      "\"": 30,
      "khi": 31,
      "này": 32,
      "##m": 33,
      "l": 34,
      "thì": 35,
      "để": 36,
      "k": 37,
      "cũng": 38,
      "##c": 39,
      "m": 40,
      "giá": 41,
      "những": 42,
      "ở": 43,
      "ra": 44,
      "đó": 45,
      "như": 46,
      "mình": 47,
      "công": 48,
      "##y": 49,
      "##g": 50,
      "b": 51,
      "thể": 52,
      "lại": 53,
      "th": 54,
      "shop": 55,
      "mà": 56,
      "sẽ": 57,
      "chỉ": 58,
      "còn": 59,
      "T": 60,
      "vào": 61,
      "ng": 62,
      "về": 63,
      "##/": 64,
      "##ng": 65,
      "phải": 66,
      "làm": 67,
      "B": 68,
      "đến": 69,
      "h": 70,
      "từ": 71,
      "nhiều": 72,
      "d": 73,
      "năm": 74,
      "##!": 75,
      "tại": 76,
      "bị": 77,
      "##o": 78,
      "(": 79,
      "##t": 80,
      "tôi": 81,
      "v": 82,
      "1": 83,
      "đi": 84,
      "nhà": 85,
      "c": 86,
      "trên": 87,
      "hơn": 88,
      "##a": 89,
      "thành": 90,
      "ngày": 91,
      "đơn": 92,
      "nhận": 93,
      "anh": 94,
      "con": 95,
      "đầu": 96,
      "sau": 97,
      "Đ": 98,
      "dụng": 99,
      "nhưng": 100,
      "số": 101,
      "s": 102,
      "##?": 103,
      "##ôi": 104,
      "Shop": 105,
      "Ch": 106,
      "sự": 107,
      "ko": 108,
      "##-": 109,
      "qua": 110,
      "mới": 111,
      "x": 112,
      "trước": 113,
      "nên": 114,
      "thời": 115,
      "##ị": 116,
      "nhất": 117,
      "ông": 118,
      "đánh": 119,
      "việc": 120,
      "2": 121,
      "đồng": 122,
      "ạ": 123,
      "thế": 124,
      "##ào": 125,
      "rồi": 126,
      "biết": 127,
      "hình": 128,
      "hiện": 129,
      "##u": 130,
      "gia": 131,
      "r": 132,
      "C": 133,
      ")": 134,
      "em": 135,
      "ph": 136,
      "cả": 137,
      "rất": 138,
      "nào": 139,
      "ơ": 140,
      "M": 141,
      "hay": 142,
      "gì": 143,
      "nói": 144,
      "tr": 145,
      "##p": 146,
      "cầu": 147,
      "mua": 148,
      "đây": 149,
      "##)": 150,
      "H": 151,
      "t": 152,
      "đang": 153,
      "động": 154,
      "vậy": 155,
      ":": 156,
      "vì": 157,
      "quan": 158,
      "thấy": 159,
      "nước": 160,
      "g": 161,
      "lên": 162,
      "Th": 163,
      "thủ": 164,
      "##:": 165,
      "V": 166,
      "ảnh": 167,
      "Nam": 168,
      "định": 169,
      "##ạn": 170,
      "nhân": 171,
      "vẫn": 172,
      "điều": 173,
      "khác": 174,
      "đội": 175,
      "đá": 176,
      "ý": 177,
      "sao": 178,
      "cao": 179,
      "Việt": 180,
      "chính": 181,
      "nay": 182,
      "cơ": 183,
      "chưa": 184,
      "gửi": 185,
      "gian": 186,
      "-": 187,
      "quá": 188,
      "##hé": 189,
      "tiền": 190,
      "học": 191,
      "cùng": 192,
      "cái": 193,
      "sử": 194,
      "máy": 195,
      "theo": 196,
      "hai": 197,
      "họ": 198,
      "##nh": 199,
      "sản": 200,
      "giao": 201,
      "phẩm": 202,
      "3": 203,
      "##0": 204,
      "bóng": 205,
      "gi": 206,
      "##ẻ": 207,
      "hợp": 208,
      "do": 209,
      "trường": 210,
      "tới": 211,
      "cách": 212,
      "yêu": 213,
      "bộ": 214,
      "giải": 215,
      "giảm": 216,
      "thông": 217,
      "tin": 218,
      "##ư": 219,
      "e": 220,
      "đặt": 221,
      "##L": 222,
      "tình": 223,
      "##N": 224,
      "thu": 225,
      "vừa": 226,
      "sinh": 227,
      "kết": 228,
      "hành": 229,
      "trận": 230,
      "điểm": 231,
      "##ha": 232,
      "tư": 233,
      "lý": 234,
      "viên": 235,
      "D": 236,
      "cảm": 237,
      "##âu": 238,
      "cần": 239,
      "phát": 240,
      "giờ": 241,
      "tiếp": 242,
      "ta": 243,
      "thực": 244,
      "thi": 245,
      "N": 246,
      "lần": 247,
      "dùng": 248,
      "đối": 249,
      "##ấy": 250,
      "##7": 251,
      "hộ": 252,
      "tự": 253,
      "năng": 254,
      "10": 255,
      "cô": 256,
      "tốt": 257,
      "##ạ": 258,
      "xem": 259,
      "xe": 260,
      "S": 261,
      "##ứ": 262,
      "độ": 263,
      "bao": 264,
      "khu": 265,
      "tháng": 266,
      "nó": 267,
      "##ên": 268,
      "bằng": 269,
      "ăn": 270,
      "muốn": 271,
      "bên": 272,
      "lớn": 273,
      "##ô": 274,
      "G": 275,
      "bán": 276,
      "tâm": 277,
      "mặt": 278,
      "##ắc": 279,
      "L": 280,
      "tính": 281,
      "lượng": 282,
      "xuất": 283,
      "##ê": 284,
      "K": 285,
      "giúp": 286,
      "vụ": 287,
      "đấu": 288,
      "##k": 289,
      "nhiên": 290,
      "nữa": 291,
      "trình": 292,
      "thường": 293,
      "tế": 294,
      "nếu": 295,
      "mã": 296,
      "tay": 297,
      "khách": 298,
      "Anh": 299,
      "rằng": 300,
      "cuộc": 301,
      "toàn": 302,
      "chúng": 303,
      "tài": 304,
      "4": 305,
      "##ừng": 306,
      "##ã": 307,
      "5": 308,
      "bàn": 309,
      "tuổi": 310,
      "bảo": 311,
      "hết": 312,
      "##T": 313,
      "hội": 314,
      "##6": 315,
      "giới": 316,
      "dân": 317,
      "màu": 318,
      "chi": 319,
      "bản": 320,
      "chuyển": 321,
      "đường": 322,
      "Cá": 323,
      "luôn": 324,
      "thứ": 325,
      "phần": 326,
      "trọng": 327,
      "điện": 328,
      "cấp": 329,
      "khó": 330,
      "chủ": 331,
      "nhau": 332,
      "##à": 333,
      "Quốc": 334,
      "nghiệp": 335,
      "thắng": 336,
      "xin": 337,
      "##ch": 338,
      "tăng": 339,
      "dự": 340,
      "sống": 341,
      "vị": 342,
      "hệ": 343,
      "ai": 344,
      "triệu": 345,
      "thêm": 346,
      "Trong": 347,
      "chức": 348,
      "##5": 349,
      "áp": 350,
      "quả": 351,
      "kinh": 352,
      "##ả": 353,
      "##20": 354,
      "ấy": 355,
      "ban": 356,
      "lực": 357,
      "tạo": 358,
      "##V": 359,
      "khá": 360,
      "##ỏ": 361,
      "loại": 362,
      "báo": 363,
      "chơi": 364,
      "##ối": 365,
      "đều": 366,
      "vô": 367,
      "trở": 368,
      "mẹ": 369,
      "cư": 370,
      "diễn": 371,
      "đề": 372,
      "liên": 373,
      "##\"": 374,
      "Trung": 375,
      "trẻ": 376,
      "lấy": 377,
      "minh": 378,
      "thương": 379,
      "##ơ": 380,
      "##ết": 381,
      "co": 382,
      "thị": 383,
      "cá": 384,
      "gần": 385,
      "lúc": 386,
      "bố": 387,
      "##ắm": 388,
      "chất": 389,
      "tỷ": 390,
      "va": 391,
      "đúng": 392,
      "##ờ": 393,
      "hiệu": 394,
      "chú": 395,
      "##hi": 396,
      "##r": 397,
      "hoặc": 398,
      "##3": 399,
      "Tuy": 400,
      "so": 401,
      "thật": 402,
      "##ân": 403,
      "chọn": 404,
      "thay": 405,
      "##9": 406,
      "đưa": 407,
      "thiết": 408,
      "ngoài": 409,
      "##êu": 410,
      "thích": 411,
      "vợ": 412,
      "bé": 413,
      "tìm": 414,
      "bình": 415,
      "a": 416,
      "đình": 417,
      "tác": 418,
      "mạnh": 419,
      "##ỗi": 420,
      "chiến": 421,
      "đổi": 422,
      "Theo": 423,
      "Hà": 424,
      "ủng": 425,
      "##ắn": 426,
      "quyết": 427,
      "đại": 428,
      "R": 429,
      "Mỹ": 430,
      "quốc": 431,
      "##e": 432,
      "##000": 433,
      "bất": 434,
      "doanh": 435,
      "##ản": 436,
      "tập": 437,
      "trung": 438,
      "ki": 439,
      "đẹp": 440,
      "bắt": 441,
      "sĩ": 442,
      "khoảng": 443,
      "?": 444,
      "Ng": 445,
      "##8": 446,
      "##ở": 447,
      "phòng": 448,
      "trang": 449,
      "##H": 450,
      "hỏi": 451,
      "vấn": 452,
      "##ho": 453,
      "án": 454,
      "##2": 455,
      "##M": 456,
      "##ật": 457,
      "vi": 458,
      "cứ": 459,
      "chồng": 460,
      "ca": 461,
      "thống": 462,
      "mang": 463,
      "sáng": 464,
      "##ấn": 465,
      "mất": 466,
      "6": 467,
      "ngay": 468,
      "chiếc": 469,
      "phí": 470,
      "bỏ": 471,
      "tra": 472,
      "##ủ": 473,
      "Nếu": 474,
      "sân": 475,
      "nữ": 476,
      "chu": 477,
      "hoàn": 478,
      "thân": 479,
      "nghĩ": 480,
      "tiêu": 481,
      "an": 482,
      "từng": 483,
      "##ưu": 484,
      "lời": 485,
      "tục": 486,
      "##úc": 487,
      "khiến": 488,
      "gặp": 489,
      "sức": 490,
      "tiếng": 491,
      "chuyện": 492,
      "ty": 493,
      "Công": 494,
      "tích": 495,
      "##ạt": 496,
      "mọi": 497,
      "biệt": 498,
      "cổ": 499,
      "chung": 500,
      "bà": 501,
      "xác": 502,
      "Có": 503,
      "bệnh": 504,
      "##ống": 505,
      "hạn": 506,
      "dù": 507,
      "cố": 508,
      "nhỏ": 509,
      "%": 510,
      "gọi": 511,
      "trị": 512,
      "Ph": 513,
      "thức": 514,
      "##18": 515,
      "đủ": 516,
      "##ỡ": 517,
      "##àn": 518,
      "##ận": 519,
      "đạo": 520,
      "##ụ": 521,
      "tham": 522,
      "la": 523,
      "vệ": 524,
      "##ài": 525,
      "##ất": 526,
      "sư": 527,
      "tiên": 528,
      "triển": 529,
      "mỗi": 530,
      "dẫn": 531,
      "##ấm": 532,
      "##ình": 533,
      "ghi": 534,
      "tổ": 535,
      "##ây": 536,
      "##ỉ": 537,
      "kế": 538,
      "##C": 539,
      "X": 540,
      "##ợ": 541,
      "##ấu": 542,
      "phụ": 543,
      "mi": 544,
      "vòng": 545,
      "gái": 546,
      "tên": 547,
      "địa": 548,
      "##1": 549,
      "trả": 550,
      "Các": 551,
      "trí": 552,
      "phục": 553,
      "cuối": 554,
      "dịch": 555,
      "phương": 556,
      "hiểu": 557,
      "vận": 558,
      "##B": 559,
      "##ắp": 560,
      "Nguyễn": 561,
      "Sau": 562,
      "kiến": 563,
      "ba": 564,
      "lo": 565,
      "Nhưng": 566,
      "ứng": 567,
      "sở": 568,
      "ti": 569,
      "Qu": 570,
      "kỳ": 571,
      "thua": 572,
      "##ù": 573,
      "cảnh": 574,
      "chuyên": 575,
      "##ế": 576,
      "7": 577,
      "mẫu": 578,
      "mức": 579,
      "ít": 580,
      "mắt": 581,
      "nhanh": 582,
      "dài": 583,
      "chí": 584,
      "hoạt": 585,
      "lòng": 586,
      "chia": 587,
      "đồ": 588,
      "##ầm": 589,
      "Một": 590,
      "trợ": 591,
      "hôm": 592,
      "gây": 593,
      "chế": 594,
      "pháp": 595,
      "thoại": 596,
      "sát": 597,
      "bay": 598,
      "nghệ": 599,
      "quyền": 600,
      "mùa": 601,
      "giữa": 602,
      "chân": 603,
      "hi": 604,
      "xã": 605,
      "u": 606,
      "##ồi": 607,
      "Bộ": 608,
      "##ệt": 609,
      "##s": 610,
      "##àng": 611,
      "hóa": 612,
      "##òn": 613,
      "##âm": 614,
      "vực": 615,
      "quân": 616,
      "lập": 617,
      "đa": 618,
      "##U": 619,
      "ho": 620,
      "Ông": 621,
      "nhìn": 622,
      "đất": 623,
      "Không": 624,
      "thanh": 625,
      "chứng": 626,
      "quy": 627,
      "##hu": 628,
      "diện": 629,
      "đặc": 630,
      "đời": 631,
      "xa": 632,
      "giữ": 633,
      "y": 634,
      "vui": 635,
      "ok": 636,
      "##4": 637,
      "trưởng": 638,
      "nhập": 639,
      "##ời": 640,
      "da": 641,
      "sang": 642,
      "nổi": 643,
      "đáng": 644,
      "##Đ": 645,
      "Nội": 646,
      "vàng": 647,
      "Khi": 648,
      "khả": 649,
      "##ải": 650,
      "##ện": 651,
      "kiểm": 652,
      "tiết": 653,
      "##ắng": 654,
      "cứu": 655,
      "thuật": 656,
      "nơi": 657,
      "danh": 658,
      "kiện": 659,
      "nghe": 660,
      "tượng": 661,
      "tranh": 662,
      "##ền": 663,
      "áo": 664,
      "##ại": 665,
      "!": 666,
      "##ỗ": 667,
      "tương": 668,
      "bác": 669,
      "giả": 670,
      "biến": 671,
      "cu": 672,
      "hang": 673,
      "lợi": 674,
      "dễ": 675,
      "huy": 676,
      "##ần": 677,
      "##ăng": 678,
      "bởi": 679,
      "##ùng": 680,
      "##ú": 681,
      "tất": 682,
      "phân": 683,
      "size": 684,
      "phim": 685,
      "##I": 686,
      "8": 687,
      "chạy": 688,
      "Văn": 689,
      "may": 690,
      "xuống": 691,
      "##ến": 692,
      "20": 693,
      "màn": 694,
      "đàn": 695,
      "##ự": 696,
      "vật": 697,
      "kể": 698,
      "cha": 699,
      "tinh": 700,
      "##ông": 701,
      "giống": 702,
      "cáo": 703,
      "rõ": 704,
      "thuộc": 705,
      "tuyển": 706,
      "yếu": 707,
      "##on": 708,
      ";": 709,
      "mặc": 710,
      "##ăm": 711,
      "tỉnh": 712,
      "bài": 713,
      "câu": 714,
      "phố": 715,
      "##A": 716,
      "mở": 717,
      "truyền": 718,
      "lâu": 719,
      "trai": 720,
      "liệu": 721,
      "##ong": 722,
      "hướng": 723,
      "già": 724,
      "##ệ": 725,
      "càng": 726,
      "đôi": 727,
      "cửa": 728,
      "##ó": 729,
      "TP": 730,
      "nguyên": 731,
      "chẳng": 732,
      "nam": 733,
      "##he": 734,
      "vọng": 735,
      "tiến": 736,
      "địch": 737,
      "văn": 738,
      "Nga": 739,
      "##(": 740,
      "cụ": 741,
      "chịu": 742,
      "tuần": 743,
      "chuẩn": 744,
      "khí": 745,
      "xử": 746,
      "Hàn": 747,
      "sách": 748,
      "o": 749,
      "##êm": 750,
      "##ơi": 751,
      "khai": 752,
      "##ẹ": 753,
      "dựng": 754,
      "nhiệm": 755,
      "dưới": 756,
      "Minh": 757,
      "đạt": 758,
      "bu": 759,
      "phía": 760,
      "tối": 761,
      "mon": 762,
      "nội": 763,
      "Thái": 764,
      "tổng": 765,
      "tố": 766,
      "sắc": 767,
      "xây": 768,
      "cạnh": 769,
      "##ơn": 770,
      "30": 771,
      "tử": 772,
      "##G": 773,
      "##ứa": 774,
      "qu": 775,
      "Những": 776,
      "##ổ": 777,
      "hỗ": 778,
      "má": 779,
      "hoa": 780,
      "căn": 781,
      "di": 782,
      "lịch": 783,
      "##ớ": 784,
      "trái": 785,
      "cung": 786,
      "vài": 787,
      "phong": 788,
      "dung": 789,
      "bi": 790,
      "##ới": 791,
      "##ễn": 792,
      "nghiệm": 793,
      "gh": 794,
      "duy": 795,
      "hưởng": 796,
      "tưởng": 797,
      "phút": 798,
      "mạng": 799,
      "Người": 800,
      "Đức": 801,
      "##ca": 802,
      "môn": 803,
      "##S": 804,
      "##ãi": 805,
      "nhớ": 806,
      "##ử": 807,
      "khoa": 808,
      "nguy": 809,
      "dành": 810,
      "biểu": 811,
      "ma": 812,
      "Bình": 813,
      "Với": 814,
      "kỹ": 815,
      "USD": 816,
      "riêng": 817,
      "##án": 818,
      "lệ": 819,
      "##x": 820,
      "à": 821,
      "thần": 822,
      "hãng": 823,
      "##ọ": 824,
      "lá": 825,
      "chương": 826,
      "phạm": 827,
      "đoàn": 828,
      "viện": 829,
      "sai": 830,
      "Đây": 831,
      "##è": 832,
      "ký": 833,
      "Thanh": 834,
      "trò": 835,
      "hòa": 836,
      "lộ": 837,
      "##ắt": 838,
      "##l": 839,
      "12": 840,
      "##ợi": 841,
      "##ương": 842,
      "##ốt": 843,
      "vốn": 844,
      "đứng": 845,
      "ship": 846,
      "mục": 847,
      "kiếm": 848,
      "hậu": 849,
      "thiếu": 850,
      "##ố": 851,
      "##%": 852,
      "##ẽ": 853,
      "##phone": 854,
      "##ồn": 855,
      "##kg": 856,
      "tàu": 857,
      "9": 858,
      "##ẳng": 859,
      "ô": 860,
      "##ạc": 861,
      "chiều": 862,
      "dá": 863,
      "rộng": 864,
      "##ụp": 865,
      "hồ": 866,
      "##v": 867,
      "đầy": 868,
      "giáo": 869,
      "nặng": 870,
      "##ạch": 871,
      "hồi": 872,
      "đóng": 873,
      "trực": 874,
      "đỏ": 875,
      "biển": 876,
      "##ơng": 877,
      "##ặt": 878,
      "tu": 879,
      "##ậm": 880,
      "Chi": 881,
      "quản": 882,
      "khỏi": 883,
      "ngoại": 884,
      "tỏ": 885,
      "hữu": 886,
      "##ập": 887,
      "phản": 888,
      "đen": 889,
      "đăng": 890,
      "châu": 891,
      "##ém": 892,
      "##ẩn": 893,
      "sớm": 894,
      "xanh": 895,
      "##ồng": 896,
      "luật": 897,
      "Nhật": 898,
      "##ũ": 899,
      "Hải": 900,
      "nghị": 901,
      "cực": 902,
      "##d": 903,
      "Và": 904,
      "phủ": 905,
      "sợ": 906,
      "nhạc": 907,
      "khăn": 908,
      "15": 909,
      "##ộ": 910,
      "bảng": 911,
      "##ò": 912,
      "du": 913,
      "dà": 914,
      "##ôn": 915,
      "tấn": 916,
      "khoản": 917,
      "##ậ": 918,
      "nằm": 919,
      "##â": 920,
      "fan": 921,
      "kg": 922,
      "i": 923,
      "##ùi": 924,
      "quê": 925,
      "Nhà": 926,
      "gồm": 927,
      "##ánh": 928,
      "Real": 929,
      "phá": 930,
      "##ữa": 931,
      "vùng": 932,
      "Trước": 933,
      "HC": 934,
      "nạn": 935,
      "nghĩa": 936,
      "đo": 937,
      "mu": 938,
      "phép": 939,
      "Vì": 940,
      "Lan": 941,
      "##ầy": 942,
      "nhóm": 943,
      "'": 944,
      "Bar": 945,
      "chấp": 946,
      "thử": 947,
      "trắng": 948,
      "ngôi": 949,
      "Á": 950,
      "Đông": 951,
      "kiểu": 952,
      "trạng": 953,
      "nguồn": 954,
      "tầm": 955,
      "##D": 956,
      "xảy": 957,
      "lai": 958,
      "thư": 959,
      "##an": 960,
      "##ục": 961,
      "##ề": 962,
      "tú": 963,
      "dòng": 964,
      "luận": 965,
      "Thị": 966,
      "##ềm": 967,
      "ngân": 968,
      "thất": 969,
      "##ực": 970,
      "đông": 971,
      "##áu": 972,
      "##ột": 973,
      "##ấp": 974,
      "sơ": 975,
      "coi": 976,
      "Ngoài": 977,
      "nghi": 978,
      "Hoàng": 979,
      "ah": 980,
      "nhờ": 981,
      "đảm": 982,
      "vượt": 983,
      "##ạnh": 984,
      "cây": 985,
      "xét": 986,
      "##un": 987,
      "##ảm": 988,
      "chết": 989,
      "##ếp": 990,
      "11": 991,
      "vai": 992,
      "âm": 993,
      "##ức": 994,
      "##ường": 995,
      "độc": 996,
      "##ọn": 997,
      "hạng": 998,
      "##é": 999,
      "trách": 1000,
      "Hi": 1001,
      "##ưng": 1002,
      "##óc": 1003,
      "Đại": 1004,
      "##ạo": 1005,
      "Chính": 1006,
      "Messi": 1007,
      "phiên": 1008,
      "Tu": 1009,
      "tai": 1010,
      "đoạn": 1011,
      "quý": 1012,
      "A": 1013,
      "##hì": 1014,
      "hôn": 1015,
      "Mo": 1016,
      "hu": 1017,
      "phi": 1018,
      "thấp": 1019,
      "##ọc": 1020,
      "##ì": 1021,
      "Tổng": 1022,
      "Vi": 1023,
      "lưu": 1024,
      "viết": 1025,
      "đau": 1026,
      "##ỏng": 1027,
      "##áy": 1028,
      "50": 1029,
      "quay": 1030,
      "Tại": 1031,
      "hủy": 1032,
      "kỷ": 1033,
      "chỗ": 1034,
      "to": 1035,
      "ngờ": 1036,
      "hơi": 1037,
      "Từ": 1038,
      "quần": 1039,
      "Tây": 1040,
      "chống": 1041,
      "kê": 1042,
      "##đ": 1043,
      "##ằng": 1044,
      "mộ": 1045,
      "100": 1046,
      "lẽ": 1047,
      "góp": 1048,
      "##ún": 1049,
      "toán": 1050,
      "ổn": 1051,
      "đêm": 1052,
      "##á": 1053,
      "đô": 1054,
      "khẩu": 1055,
      "đọc": 1056,
      "##P": 1057,
      "nghỉ": 1058,
      "ha": 1059,
      "bước": 1060,
      "ngành": 1061,
      "##b": 1062,
      "##òi": 1063,
      "Gia": 1064,
      "cũ": 1065,
      "Ban": 1066,
      "Thế": 1067,
      "##èo": 1068,
      "Nó": 1069,
      "hoạch": 1070,
      "tội": 1071,
      "lu": 1072,
      "giành": 1073,
      "tịch": 1074,
      "##ái": 1075,
      "##ảng": 1076,
      "An": 1077,
      "##ếc": 1078,
      "##ứt": 1079,
      "Năm": 1080,
      "huyện": 1081,
      "ni": 1082,
      "##ạm": 1083,
      "phiếu": 1084,
      "##ói": 1085,
      "Chỉ": 1086,
      "tín": 1087,
      "trời": 1088,
      "Ả": 1089,
      "xúc": 1090,
      "kéo": 1091,
      "Em": 1092,
      "mai": 1093,
      "thuốc": 1094,
      "##ợt": 1095,
      "##ớt": 1096,
      "suy": 1097,
      "Ki": 1098,
      "cộng": 1099,
      "Lê": 1100,
      "cầm": 1101,
      "Man": 1102,
      "cậu": 1103,
      "tức": 1104,
      "suất": 1105,
      "nâng": 1106,
      "##ộn": 1107,
      "##ác": 1108,
      "##ăn": 1109,
      "Do": 1110,
      "lựa": 1111,
      "##K": 1112,
      "Chúng": 1113,
      "Thành": 1114,
      "đảo": 1115,
      "lớp": 1116,
      "tướng": 1117,
      "Là": 1118,
      "Dương": 1119,
      "##ảy": 1120,
      "tuyệt": 1121,
      "dục": 1122,
      "phù": 1123,
      "siêu": 1124,
      "Để": 1125,
      "giám": 1126,
      "Sơn": 1127,
      "##ừa": 1128,
      "##ặp": 1129,
      "món": 1130,
      "nghiên": 1131,
      "cân": 1132,
      "##ốn": 1133,
      "##ệm": 1134,
      "thiện": 1135,
      "đốc": 1136,
      "lãnh": 1137,
      "##X": 1138,
      "bại": 1139,
      "tù": 1140,
      "quen": 1141,
      "Ngọc": 1142,
      "Ở": 1143,
      "na": 1144,
      "Điều": 1145,
      "hạ": 1146,
      "hiểm": 1147,
      "Bắc": 1148,
      "##'": 1149,
      "nền": 1150,
      "##ẩm": 1151,
      "Bản": 1152,
      "nhằm": 1153,
      "buổi": 1154,
      "##ỹ": 1155,
      "16": 1156,
      "pin": 1157,
      "kích": 1158,
      "Hiện": 1159,
      "mau": 1160,
      "##èm": 1161,
      "##ũng": 1162,
      "á": 1163,
      "iPhone": 1164,
      "##ể": 1165,
      "sửa": 1166,
      "Apple": 1167,
      "lượt": 1168,
      "mô": 1169,
      "##O": 1170,
      "lao": 1171,
      "nhẹ": 1172,
      "tải": 1173,
      "giản": 1174,
      "##í": 1175,
      "Si": 1176,
      "##ứng": 1177,
      "##yên": 1178,
      "tiện": 1179,
      "Chủ": 1180,
      "##ển": 1181,
      "lễ": 1182,
      "giác": 1183,
      "thái": 1184,
      "Trần": 1185,
      "tốc": 1186,
      "##áng": 1187,
      "xếp": 1188,
      "##ảo": 1189,
      "hát": 1190,
      "##F": 1191,
      "xứ": 1192,
      "##ếu": 1193,
      "##Q": 1194,
      "bổ": 1195,
      "bức": 1196,
      "##ưới": 1197,
      "##ội": 1198,
      "Pháp": 1199,
      "quận": 1200,
      "Cô": 1201,
      "2014": 1202,
      "Bà": 1203,
      "##00": 1204,
      "Đồng": 1205,
      "ưu": 1206,
      "lạc": 1207,
      "##en": 1208,
      "##há": 1209,
      "hút": 1210,
      "##èn": 1211,
      "##NG": 1212,
      "sú": 1213,
      "hài": 1214,
      "sâu": 1215,
      "tặng": 1216,
      "Ngày": 1217,
      "tận": 1218,
      "can": 1219,
      "##10": 1220,
      "luyện": 1221,
      "##ầu": 1222,
      "##ồ": 1223,
      "vua": 1224,
      "##ậu": 1225,
      "Chu": 1226,
      "Lu": 1227,
      "só": 1228,
      "cam": 1229,
      "Mu": 1230,
      "sẵn": 1231,
      "dây": 1232,
      "đổ": 1233,
      "nuôi": 1234,
      "vũ": 1235,
      "Thu": 1236,
      "Họ": 1237,
      "tránh": 1238,
      "Hoa": 1239,
      "##E": 1240,
      "thúc": 1241,
      "Du": 1242,
      "lương": 1243,
      "I": 1244,
      "thưởng": 1245,
      "gắng": 1246,
      "thiên": 1247,
      "lĩnh": 1248,
      "ak": 1249,
      "hại": 1250,
      "bá": 1251,
      "xuyên": 1252,
      "chiếm": 1253,
      "Hai": 1254,
      "18": 1255,
      "cánh": 1256,
      "cải": 1257,
      "suốt": 1258,
      "Q": 1259,
      "##át": 1260,
      "game": 1261,
      "1370": 1262,
      "ấn": 1263,
      "tôn": 1264,
      "quanh": 1265,
      "phối": 1266,
      "tá": 1267,
      "##j": 1268,
      "Tư": 1269,
      "Long": 1270,
      "thuận": 1271,
      "##tr": 1272,
      "Ho": 1273,
      "2013": 1274,
      "##ều": 1275,
      "bầu": 1276,
      "Nhiều": 1277,
      "bạc": 1278,
      "Cho": 1279,
      "E": 1280,
      "cử": 1281,
      "sp": 1282,
      "Sao": 1283,
      "1479": 1284,
      "CL": 1285,
      "1367": 1286,
      "##ua": 1287,
      "thừa": 1288,
      "P": 1289,
      "thẳng": 1290,
      "trải": 1291,
      "##ẫn": 1292,
      "Như": 1293,
      "tuy": 1294,
      "##ND": 1295,
      "##áo": 1296,
      "25": 1297,
      "Âu": 1298,
      "Cup": 1299,
      "niên": 1300,
      "14": 1301,
      "đáp": 1302,
      "đem": 1303,
      "dạng": 1304,
      "##12": 1305,
      "môi": 1306,
      "dưỡng": 1307,
      "...": 1308,
      "Thủ": 1309,
      "##ốc": 1310,
      "##úp": 1311,
      "nhiệt": 1312,
      "dấu": 1313,
      "buộc": 1314,
      "##ớp": 1315,
      "13": 1316,
      "##ỏa": 1317,
      "Liên": 1318,
      "thậm": 1319,
      "í": 1320,
      "NH": 1321,
      "chữa": 1322,
      "##ính": 1323,
      "kẻ": 1324,
      "##ược": 1325,
      "##ệnh": 1326,
      "thao": 1327,
      "##ợn": 1328,
      "##õ": 1329,
      "Y": 1330,
      "làng": 1331,
      "Trường": 1332,
      "##ữ": 1333,
      "đẩy": 1334,
      "##ước": 1335,
      "##ép": 1336,
      "mối": 1337,
      "tuyên": 1338,
      "dầu": 1339,
      "chỉnh": 1340,
      "Con": 1341,
      "khắc": 1342,
      "##út": 1343,
      "##han": 1344,
      "thơ": 1345,
      "thác": 1346,
      "dat": 1347,
      "kính": 1348,
      "##hắc": 1349,
      "##in": 1350,
      "van": 1351,
      "nhật": 1352,
      "##ệu": 1353,
      "roi": 1354,
      "##ón": 1355,
      "##ă": 1356,
      "thú": 1357,
      "Phó": 1358,
      "mại": 1359,
      "cấu": 1360,
      "nối": 1361,
      "##hị": 1362,
      "tuyến": 1363,
      "khởi": 1364,
      "nghề": 1365,
      "##ý": 1366,
      "tri": 1367,
      "Phú": 1368,
      "tung": 1369,
      "trao": 1370,
      "##ãn": 1371,
      "Việc": 1372,
      "Quang": 1373,
      "máu": 1374,
      "##14": 1375,
      "Cũng": 1376,
      "##ẫu": 1377,
      "Di": 1378,
      "Hội": 1379,
      "##ờng": 1380,
      "hy": 1381,
      "than": 1382,
      "gắn": 1383,
      "Bi": 1384,
      "tòa": 1385,
      "nổ": 1386,
      "Linh": 1387,
      "đương": 1388,
      "tó": 1389,
      "##ạp": 1390,
      "##ai": 1391,
      "Samsung": 1392,
      "Phương": 1393,
      "cai": 1394,
      "đào": 1395,
      "quán": 1396,
      "giấy": 1397,
      "trú": 1398,
      "chữ": 1399,
      "Đến": 1400,
      "Châu": 1401,
      "Đà": 1402,
      "soát": 1403,
      "##ỷ": 1404,
      "Nha": 1405,
      "##ượng": 1406,
      "40": 1407,
      "##oa": 1408,
      "dần": 1409,
      "Hu": 1410,
      "Xuân": 1411,
      "24": 1412,
      "##yến": 1413,
      "Huy": 1414,
      "tầng": 1415,
      "z": 1416,
      "ly": 1417,
      "rút": 1418,
      "17": 1419,
      "##ếm": 1420,
      "rơi": 1421,
      "nghiêm": 1422,
      "##th": 1423,
      "mật": 1424,
      "trì": 1425,
      "ngang": 1426,
      "##ễ": 1427,
      "Ok": 1428,
      "tả": 1429,
      "kim": 1430,
      "##ẳ": 1431,
      "khảo": 1432,
      "tạm": 1433,
      "Ko": 1434,
      "lửa": 1435,
      "de": 1436,
      "ngắn": 1437,
      "Kim": 1438,
      "##Y": 1439,
      "mềm": 1440,
      "chóng": 1441,
      "cập": 1442,
      "hấp": 1443,
      "Hồ": 1444,
      "tim": 1445,
      "khủng": 1446,
      "League": 1447,
      "chuyến": 1448,
      "ư": 1449,
      "giai": 1450,
      "thăm": 1451,
      "khúc": 1452,
      "La": 1453,
      "song": 1454,
      "##ĩ": 1455,
      "Chelsea": 1456,
      "đỡ": 1457,
      "ngược": 1458,
      "nửa": 1459,
      "ràng": 1460,
      "đoán": 1461,
      "U": 1462,
      "bề": 1463,
      "##oi": 1464,
      "lục": 1465,
      "sendo": 1466,
      "Vũ": 1467,
      "biên": 1468,
      "đẳng": 1469,
      "##R": 1470,
      "##ãng": 1471,
      "To": 1472,
      "trừ": 1473,
      "ấ": 1474,
      "cắt": 1475,
      "19": 1476,
      "ước": 1477,
      "trụ": 1478,
      "Ba": 1479,
      "1477": 1480,
      "##uo": 1481,
      "##ét": 1482,
      "bánh": 1483,
      "##iá": 1484,
      "khô": 1485,
      "dạy": 1486,
      "binh": 1487,
      "##em": 1488,
      "Hồng": 1489,
      "khối": 1490,
      "j": 1491,
      "rá": 1492,
      "ánh": 1493,
      "Mai": 1494,
      "hồng": 1495,
      "ru": 1496,
      "Má": 1497,
      "smart": 1498,
      "đe": 1499,
      "rời": 1500,
      "phổ": 1501,
      "thí": 1502,
      "##30": 1503,
      "liền": 1504,
      "F": 1505,
      "cường": 1506,
      "tái": 1507,
      "dâ": 1508,
      "##11": 1509,
      "duo": 1510,
      "tan": 1511,
      "gà": 1512,
      "đích": 1513,
      "##co": 1514,
      "mời": 1515,
      "phóng": 1516,
      "Ti": 1517,
      "miền": 1518,
      "##À": 1519,
      "loạt": 1520,
      "lan": 1521,
      "Độ": 1522,
      "21": 1523,
      "##ặng": 1524,
      "Phi": 1525,
      "nông": 1526,
      "Vân": 1527,
      "##ặ": 1528,
      "hiệp": 1529,
      "camera": 1530,
      "22": 1531,
      "##ẹp": 1532,
      "linh": 1533,
      "Sự": 1534,
      "bày": 1535,
      "Nguyên": 1536,
      "the": 1537,
      "sung": 1538,
      "60": 1539,
      "##ệp": 1540,
      "Về": 1541,
      "ke": 1542,
      "thai": 1543,
      "hầu": 1544,
      "Quảng": 1545,
      "video": 1546,
      "thụ": 1547,
      "su": 1548,
      "Ronaldo": 1549,
      "Hòa": 1550,
      "The": 1551,
      "Tiến": 1552,
      "cận": 1553,
      "xung": 1554,
      "##yền": 1555,
      "họa": 1556,
      "gu": 1557,
      "ngăn": 1558,
      "##ẩ": 1559,
      "thiệt": 1560,
      "##le": 1561,
      "##óm": 1562,
      "hạt": 1563,
      "sóng": 1564,
      "##ọng": 1565,
      "##er": 1566,
      "Thời": 1567,
      "##ọt": 1568,
      "Tân": 1569,
      "đột": 1570,
      "Phạm": 1571,
      "C1": 1572,
      "##õi": 1573,
      "phán": 1574,
      "thủy": 1575,
      "##19": 1576,
      "thịt": 1577,
      "lẫn": 1578,
      "phận": 1579,
      "họp": 1580,
      "Xi": 1581,
      "23": 1582,
      "nét": 1583,
      "in": 1584,
      "thoát": 1585,
      "gốc": 1586,
      "hè": 1587,
      "Bảo": 1588,
      "băng": 1589,
      "niệm": 1590,
      "hoàng": 1591,
      "CH": 1592,
      "##ểu": 1593,
      "al": 1594,
      "##w": 1595,
      "Giang": 1596,
      "khóa": 1597,
      "thù": 1598,
      "hải": 1599,
      "+": 1600,
      "##ưởng": 1601,
      "bí": 1602,
      "150": 1603,
      "quảng": 1604,
      "##50": 1605,
      "thảo": 1606,
      "tiểu": 1607,
      "##hen": 1608,
      "0": 1609,
      "Malaysia": 1610,
      "bo": 1611,
      "Đội": 1612,
      "Park": 1613,
      "##ẫ": 1614,
      "dữ": 1615,
      "Sở": 1616,
      "cứng": 1617,
      "##ựu": 1618,
      "Hương": 1619,
      "go": 1620,
      "Ai": 1621,
      "mưa": 1622,
      "chiếu": 1623,
      "é": 1624,
      "Arsenal": 1625,
      "Thông": 1626,
      "đỉnh": 1627,
      "##ùa": 1628,
      "bọ": 1629,
      "City": 1630,
      "Giám": 1631,
      "Trên": 1632,
      "##ót": 1633,
      "nắm": 1634,
      "Sa": 1635,
      "28": 1636,
      "Lý": 1637,
      "vs": 1638,
      "gió": 1639,
      "Na": 1640,
      "phê": 1641,
      "ro": 1642,
      "toi": 1643,
      "chặn": 1644,
      "xưa": 1645,
      "che": 1646,
      "26": 1647,
      "27": 1648,
      "tre": 1649,
      "Li": 1650,
      "##ĩnh": 1651,
      "##z": 1652,
      "thuyết": 1653,
      "Điện": 1654,
      "##Á": 1655,
      "on": 1656,
      "2012": 1657,
      "tắc": 1658,
      "200": 1659,
      "Hạ": 1660,
      "tồn": 1661,
      "sông": 1662,
      "nin": 1663,
      "Phòng": 1664,
      "Co": 1665,
      "##ỳnh": 1666,
      "Lâm": 1667,
      "##+": 1668,
      "Liverpool": 1669,
      "##hie": 1670,
      "hương": 1671,
      "đuổi": 1672,
      "Galaxy": 1673,
      "##15": 1674,
      "ống": 1675,
      "Trang": 1676,
      "kì": 1677,
      "truy": 1678,
      "##ướng": 1679,
      "##ín": 1680,
      "ả": 1681,
      "phường": 1682,
      "li": 1683,
      "##òng": 1684,
      "moi": 1685,
      "thiệu": 1686,
      "lệnh": 1687,
      "kịch": 1688,
      "dựa": 1689,
      "Nhân": 1690,
      "Kinh": 1691,
      "nhiễm": 1692,
      "Mi": 1693,
      "##op": 1694,
      "Cơ": 1695,
      "M1": 1696,
      "thổ": 1697,
      "Android": 1698,
      "##ẵ": 1699,
      "CR": 1700,
      "##kh": 1701,
      "no": 1702,
      "liệt": 1703,
      "Tha": 1704,
      "##hung": 1705,
      "von": 1706,
      "chứa": 1707,
      "thước": 1708,
      "dụ": 1709,
      "UB": 1710,
      "ao": 1711,
      "Ukraine": 1712,
      "cuốn": 1713,
      "Ha": 1714,
      "võ": 1715,
      "World": 1716,
      "##hong": 1717,
      "Kỳ": 1718,
      "don": 1719,
      "ga": 1720,
      "bốn": 1721,
      "chó": 1722,
      "Ninh": 1723,
      "lay": 1724,
      "lược": 1725,
      "##ặc": 1726,
      "Sá": 1727,
      "29": 1728,
      "O": 1729,
      "đài": 1730,
      "##yết": 1731,
      "inch": 1732,
      "500": 1733,
      "##ba": 1734,
      "se": 1735,
      "quang": 1736,
      "tỉ": 1737,
      "##ười": 1738,
      "Pe": 1739,
      "##ar": 1740,
      "Qua": 1741,
      "Ngô": 1742,
      "huấn": 1743,
      "Mặc": 1744,
      "phái": 1745,
      "tộc": 1746,
      "bụng": 1747,
      "##200": 1748,
      "2015": 1749,
      "Ca": 1750,
      "Cầu": 1751,
      "##ưỡng": 1752,
      "thánh": 1753,
      "dậy": 1754,
      "Tiền": 1755,
      "tạp": 1756,
      "Cục": 1757,
      "90": 1758,
      "##;": 1759,
      "Khánh": 1760,
      "ngôn": 1761,
      "Z": 1762,
      "Al": 1763,
      "70": 1764,
      "##70": 1765,
      "Chí": 1766,
      "tha": 1767,
      "##úa": 1768,
      "Ne": 1769,
      "Đình": 1770,
      "##hã": 1771,
      "khắp": 1772,
      "dao": 1773,
      "##Ư": 1774,
      "##ụng": 1775,
      "##ám": 1776,
      "Vào": 1777,
      "Khu": 1778,
      "sa": 1779,
      "â": 1780,
      "Champions": 1781,
      "núi": 1782,
      "né": 1783,
      "Ấn": 1784,
      "Cu": 1785,
      "Tiên": 1786,
      "bang": 1787,
      "##AG": 1788,
      "##ấ": 1789,
      "trồng": 1790,
      "##ượu": 1791,
      "ngữ": 1792,
      "##cm": 1793,
      "##ểm": 1794,
      "ví": 1795,
      "##65": 1796,
      "top": 1797,
      "##hoe": 1798,
      "##2013": 1799,
      "gỗ": 1800,
      "##ym": 1801,
      "trùng": 1802,
      "Hiệp": 1803,
      "Mon": 1804,
      "mạch": 1805,
      "HD": 1806,
      "dương": 1807,
      "Fan": 1808,
      "Quân": 1809,
      "##hop": 1810,
      "si": 1811,
      "tàn": 1812,
      "##99": 1813,
      "mũi": 1814,
      "##ia": 1815,
      "##et": 1816,
      "voi": 1817,
      "Cách": 1818,
      "Tra": 1819,
      "ương": 1820,
      "trích": 1821,
      "Xu": 1822,
      "bò": 1823,
      "Note": 1824,
      "Hy": 1825,
      "##com": 1826,
      "##àu": 1827,
      "hổ": 1828,
      "khiển": 1829,
      "##NH": 1830,
      "Hưng": 1831,
      "hùng": 1832,
      "##16": 1833,
      "Thiên": 1834,
      "##Ạ": 1835,
      "tán": 1836,
      "Đầu": 1837,
      "sam": 1838,
      "Phong": 1839,
      "Sài": 1840,
      "Đặc": 1841,
      "bậc": 1842,
      "Ủy": 1843,
      "tròn": 1844,
      "bắn": 1845,
      "cờ": 1846,
      "ná": 1847,
      "##ạng": 1848,
      "##ít": 1849,
      "MC": 1850,
      "mac": 1851,
      "vĩ": 1852,
      "Cuộc": 1853,
      "Bu": 1854,
      "Facebook": 1855,
      "cup": 1856,
      "km": 1857,
      "80": 1858,
      "bờ": 1859,
      "Giải": 1860,
      "thôn": 1861,
      "đền": 1862,
      "##yen": 1863,
      "##ph": 1864,
      "đế": 1865,
      "trưng": 1866,
      "2016": 1867,
      "loài": 1868,
      "cỏ": 1869,
      "san": 1870,
      "Ý": 1871,
      "35": 1872,
      "bào": 1873,
      "Vie": 1874,
      "##sh": 1875,
      "trúc": 1876,
      "dau": 1877,
      "Cảnh": 1878,
      "Đào": 1879,
      "2000": 1880,
      "súng": 1881,
      "##éo": 1882,
      "sim": 1883,
      "TV": 1884,
      "tắt": 1885,
      "Su": 1886,
      "##ườn": 1887,
      "din": 1888,
      "sắt": 1889,
      "##bo": 1890,
      "he": 1891,
      "2011": 1892,
      "ngọt": 1893,
      "##ổi": 1894,
      "Trọng": 1895,
      "giết": 1896,
      "vin": 1897,
      "##24": 1898,
      "CP": 1899,
      "ung": 1900,
      "Madrid": 1901,
      "##ích": 1902,
      "New": 1903,
      "dan": 1904,
      "Thủy": 1905,
      "So": 1906,
      "ẩ": 1907,
      "32": 1908,
      "##am": 1909,
      "##vi": 1910,
      "1425": 1911,
      "loạn": 1912,
      "thập": 1913,
      "Lo": 1914,
      "tí": 1915,
      "nua": 1916,
      "quỹ": 1917,
      "phó": 1918,
      "Tri": 1919,
      "chip": 1920,
      "Hay": 1921,
      "##55": 1922,
      "##ve": 1923,
      "ủy": 1924,
      "##&": 1925,
      "##27": 1926,
      "Gòn": 1927,
      "Ut": 1928,
      "##ão": 1929,
      "##ta": 1930,
      "Chiến": 1931,
      "Tập": 1932,
      "Phan": 1933,
      "##la": 1934,
      "mó": 1935,
      "Cao": 1936,
      "tây": 1937,
      "Sony": 1938,
      "Ju": 1939,
      "doi": 1940,
      "##hiu": 1941,
      "31": 1942,
      "hon": 1943,
      "##23": 1944,
      "##25": 1945,
      "man": 1946,
      "Tổ": 1947,
      "##urin": 1948,
      "##dt": 1949,
      "300": 1950,
      "09": 1951,
      "##Ô": 1952,
      "SH": 1953,
      "hin": 1954,
      "W": 1955,
      "LG": 1956,
      "&": 1957,
      "rừng": 1958,
      "##45": 1959,
      "ẩm": 1960,
      "Ta": 1961,
      "điển": 1962,
      "45": 1963,
      "Hữu": 1964,
      "Hóa": 1965,
      "non": 1966,
      "web": 1967,
      "##do": 1968,
      "##17": 1969,
      "##HC": 1970,
      "Cuối": 1971,
      "cm": 1972,
      "##press": 1973,
      "Phúc": 1974,
      "free": 1975,
      "Mã": 1976,
      "Đan": 1977,
      "WC": 1978,
      "Bayern": 1979,
      "dọa": 1980,
      "vây": 1981,
      "chảy": 1982,
      "den": 1983,
      "Bồ": 1984,
      "##60": 1985,
      "Bí": 1986,
      "2018": 1987,
      "Da": 1988,
      "ố": 1989,
      "IP": 1990,
      "kháng": 1991,
      "##ịch": 1992,
      "Nữ": 1993,
      "##ka": 1994,
      "Đô": 1995,
      "pen": 1996,
      "son": 1997,
      "PS": 1998,
      "app": 1999,
      "ve": 2000,
      "##xel": 2001,
      "Biên": 2002,
      "Đảng": 2003,
      "##13": 2004,
      "Google": 2005,
      "##W": 2006,
      "vo": 2007,
      "nt": 2008,
      "kênh": 2009,
      "noi": 2010,
      "##22": 2011,
      "nu": 2012,
      "Brazil": 2013,
      "ben": 2014,
      "Quan": 2015,
      "##OS": 2016,
      "Vương": 2017,
      "Viện": 2018,
      "be": 2019,
      "Vu": 2020,
      "Ra": 2021,
      "day": 2022,
      "2010": 2023,
      "thăng": 2024,
      "não": 2025,
      "##35": 2026,
      "Nghệ": 2027,
      "Yên": 2028,
      "xương": 2029,
      "Trương": 2030,
      "bãi": 2031,
      "##vn": 2032,
      "##ìm": 2033,
      "55": 2034,
      "Nokia": 2035,
      "hoang": 2036,
      "##ộc": 2037,
      "##f": 2038,
      "##áp": 2039,
      "Tá": 2040,
      "thượng": 2041,
      "Hậu": 2042,
      "hk": 2043,
      "Argentina": 2044,
      "f": 2045,
      "Giáo": 2046,
      "Đài": 2047,
      "##ổng": 2048,
      "há": 2049,
      "hag": 2050,
      "##80": 2051,
      "Vĩnh": 2052,
      "Định": 2053,
      "##si": 2054,
      "lau": 2055,
      "##bank": 2056,
      "##66": 2057,
      "Australia": 2058,
      "Nadal": 2059,
      "trấn": 2060,
      "p": 2061,
      "Chương": 2062,
      "sứ": 2063,
      "Hồi": 2064,
      "##hone": 2065,
      "##ie": 2066,
      "##na": 2067,
      "##uy": 2068,
      "Triều": 2069,
      "U23": 2070,
      "Khoa": 2071,
      "At": 2072,
      "Zi": 2073,
      "ngựa": 2074,
      "Loan": 2075,
      "##ty": 2076,
      "chan": 2077,
      "##97": 2078,
      "Singapore": 2079,
      "##bi": 2080,
      "set": 2081,
      "##21": 2082,
      "trào": 2083,
      "Ga": 2084,
      "##oan": 2085,
      "##us": 2086,
      "May": 2087,
      "##58": 2088,
      "Van": 2089,
      "##26": 2090,
      "trữ": 2091,
      "Po": 2092,
      "săn": 2093,
      "tien": 2094,
      "gan": 2095,
      "##36": 2096,
      "##33": 2097,
      "##ung": 2098,
      "dt": 2099,
      "##71": 2100,
      "ổ": 2101,
      "##gi": 2102,
      "hl": 2103,
      "Phần": 2104,
      "##28": 2105,
      "Thụy": 2106,
      "show": 2107,
      "David": 2108,
      "##ừ": 2109,
      "bão": 2110,
      "J": 2111,
      "Đoàn": 2112,
      "##hí": 2113,
      "GB": 2114,
      "##ách": 2115,
      "Tú": 2116,
      "Học": 2117,
      "Ô": 2118,
      "Liga": 2119,
      "1000": 2120,
      "##sung": 2121,
      "clip": 2122,
      "Bài": 2123,
      "lâm": 2124,
      "thuyền": 2125,
      "ứ": 2126,
      "Tháng": 2127,
      "đĩa": 2128,
      "##46": 2129,
      "Ni": 2130,
      "mực": 2131,
      "##44": 2132,
      "mk": 2133,
      "##38": 2134,
      "thờ": 2135,
      "bom": 2136,
      "##69": 2137,
      "Thuận": 2138,
      "Mặt": 2139,
      "##NA": 2140,
      "OK": 2141,
      "toa": 2142,
      "Song": 2143,
      "lông": 2144,
      "Tin": 2145,
      "##ỳ": 2146,
      "36": 2147,
      "##49": 2148,
      "##53": 2149,
      "No": 2150,
      "##34": 2151,
      "zal": 2152,
      "2017": 2153,
      "##86": 2154,
      "##én": 2155,
      "##91": 2156,
      "run": 2157,
      "##64": 2158,
      "##57": 2159,
      "65": 2160,
      "##85": 2161,
      "long": 2162,
      "bar": 2163,
      "##les": 2164,
      "##GB": 2165,
      "##up": 2166,
      "SS": 2167,
      "##47": 2168,
      "bắc": 2169,
      "pháo": 2170,
      "##43": 2171,
      "2008": 2172,
      "anti": 2173,
      "##48": 2174,
      "##ne": 2175,
      "Lương": 2176,
      "TR": 2177,
      "##32": 2178,
      "##ùn": 2179,
      "##31": 2180,
      "Chung": 2181,
      "2009": 2182,
      "say": 2183,
      "##52": 2184,
      "Ma": 2185,
      "##book": 2186,
      "ủ": 2187,
      "Hệ": 2188,
      "Cha": 2189,
      "##ham": 2190,
      "##59": 2191,
      "##mi": 2192,
      "De": 2193,
      "Pro": 2194,
      "##leti": 2195,
      "q": 2196,
      "mét": 2197,
      "##id": 2198,
      "PV": 2199,
      "Sen": 2200,
      "of": 2201,
      "##ic": 2202,
      "sáu": 2203,
      "ngầm": 2204,
      "My": 2205,
      "Đường": 2206,
      "##Ệ": 2207,
      "Camp": 2208,
      "##83": 2209,
      "##OP": 2210,
      "##04": 2211,
      "##82": 2212,
      "note": 2213,
      "##ỵ": 2214,
      "##41": 2215,
      "dọc": 2216,
      "##40": 2217,
      "##top": 2218,
      "@": 2219,
      "##Ó": 2220,
      "VF": 2221,
      "##ằn": 2222,
      "Thượng": 2223,
      "SE": 2224,
      "Indonesia": 2225,
      "trục": 2226,
      "Ka": 2227,
      "lap": 2228,
      "##ko": 2229,
      "xâm": 2230,
      "Tự": 2231,
      "Áo": 2232,
      "len": 2233,
      "nga": 2234,
      "Tấn": 2235,
      "mo": 2236,
      "Bin": 2237,
      "Sinh": 2238,
      "ám": 2239,
      "##42": 2240,
      "RAM": 2241,
      "Italy": 2242,
      "giảng": 2243,
      "trại": 2244,
      "##oc": 2245,
      "andro": 2246,
      "Iraq": 2247,
      "Windows": 2248,
      "han": 2249,
      "TA": 2250,
      "##Ế": 2251,
      "SN": 2252,
      "Lưu": 2253,
      "5000": 2254,
      "Phước": 2255,
      "CS": 2256,
      "mưu": 2257,
      "##Ê": 2258,
      "TT": 2259,
      "mes": 2260,
      "##mm": 2261,
      "##ằ": 2262,
      "online": 2263,
      "##lb": 2264,
      "Juventus": 2265,
      "##uc": 2266,
      "Cộng": 2267,
      "Philippines": 2268,
      "Cam": 2269,
      "tam": 2270,
      "vu": 2271,
      "38": 2272,
      "đạn": 2273,
      "vương": 2274,
      "##mia": 2275,
      "##Ả": 2276,
      "Lam": 2277,
      "chim": 2278,
      "im": 2279,
      "Mùa": 2280,
      "tím": 2281,
      "##q": 2282,
      "##90": 2283,
      "ê": 2284,
      "##J": 2285,
      "Store": 2286,
      "##ra": 2287,
      "Reuters": 2288,
      "400": 2289,
      "vie": 2290,
      "10000": 2291,
      "Iran": 2292,
      "TN": 2293,
      "U19": 2294,
      "##al": 2295,
      "AF": 2296,
      "tách": 2297,
      "Lai": 2298,
      "model": 2299,
      "HTC": 2300,
      "##Z": 2301,
      "01": 2302,
      "Mac": 2303,
      "ad": 2304,
      "##úi": 2305,
      "##51": 2306,
      "nhánh": 2307,
      "real": 2308,
      "Euro": 2309,
      "Dân": 2310,
      "mat": 2311,
      "##@": 2312,
      "##Ấ": 2313,
      "Milan": 2314,
      "64": 2315,
      "sen": 2316,
      "nang": 2317,
      "##ck": 2318,
      "diệt": 2319,
      "##rà": 2320,
      "mot": 2321,
      "##km": 2322,
      "Tòa": 2323,
      "48": 2324,
      "VA": 2325,
      "chùa": 2326,
      "II": 2327,
      "##Ì": 2328,
      "Cổ": 2329,
      "##ya": 2330,
      "tro": 2331,
      "75": 2332,
      "xạ": 2333,
      "##ger": 2334,
      "##fi": 2335,
      "het": 2336,
      "chủng": 2337,
      "dk": 2338,
      "com": 2339,
      "Vietnam": 2340,
      "Nghĩa": 2341,
      "##nă": 2342,
      "34": 2343,
      "hàm": 2344,
      "leo": 2345,
      "##ma": 2346,
      "hot": 2347,
      "lang": 2348,
      "As": 2349,
      "##eu": 2350,
      "33": 2351,
      "lính": 2352,
      "St": 2353,
      "/": 2354,
      "NG": 2355,
      "nen": 2356,
      "##hat": 2357,
      "York": 2358,
      "37": 2359,
      "Sc": 2360,
      "Sang": 2361,
      "##wei": 2362,
      "đảng": 2363,
      "Hua": 2364,
      "##api": 2365,
      "02": 2366,
      "##ttel": 2367,
      "42": 2368,
      "Internet": 2369,
      "##ay": 2370,
      "hoá": 2371,
      "sh": 2372,
      "Sam": 2373,
      "dai": 2374,
      "04": 2375,
      "truyện": 2376,
      "VI": 2377,
      "##ìa": 2378,
      "Fed": 2379,
      "##jo": 2380,
      "Khan": 2381,
      "za": 2382,
      "ồ": 2383,
      "hung": 2384,
      "He": 2385,
      "Bale": 2386,
      "05": 2387,
      "39": 2388,
      "08": 2389,
      "Bao": 2390,
      "Lộc": 2391,
      "ham": 2392,
      "##sa": 2393,
      "meg": 2394,
      "2007": 2395,
      "eo": 2396,
      "sz": 2397,
      "##Â": 2398,
      "##Ố": 2399,
      "Pi": 2400,
      "mm": 2401,
      "##lo": 2402,
      "2006": 2403,
      "016": 2404,
      "##chi": 2405,
      "San": 2406,
      "face": 2407,
      "Za": 2408,
      "ốc": 2409,
      "me": 2410,
      "FA": 2411,
      "xỉ": 2412,
      "Tam": 2413,
      "2019": 2414,
      "Già": 2415,
      "Microsoft": 2416,
      "Ar": 2417,
      "Va": 2418,
      "dong": 2419,
      "London": 2420,
      "##ao": 2421,
      "##to": 2422,
      "đai": 2423,
      "w": 2424,
      "Lee": 2425,
      "##HP": 2426,
      "iOS": 2427,
      "##nde": 2428,
      "##ro": 2429,
      "Bp": 2430,
      "GT": 2431,
      "##ti": 2432,
      "Tử": 2433,
      "3000": 2434,
      "##dane": 2435,
      "##íu": 2436,
      "##ri": 2437,
      "tren": 2438,
      "Inter": 2439,
      "Obama": 2440,
      "Syria": 2441,
      "EU": 2442,
      "rắn": 2443,
      "##ing": 2444,
      "##ry": 2445,
      "##fa": 2446,
      "Sư": 2447,
      "loi": 2448,
      "cảng": 2449,
      "##01": 2450,
      "##Ậ": 2451,
      "Barcelona": 2452,
      "Wi": 2453,
      "Black": 2454,
      "đuôi": 2455,
      "##CP": 2456,
      "##go": 2457,
      "##li": 2458,
      "##xy": 2459,
      "Top": 2460,
      "##uchi": 2461,
      "Olympic": 2462,
      "##net": 2463,
      "Truy": 2464,
      "mini": 2465,
      "Paris": 2466,
      "chúa": 2467,
      "800": 2468,
      "03": 2469,
      "##da": 2470,
      "VT": 2471,
      "Liv": 2472,
      "Wen": 2473,
      "##có": 2474,
      "bong": 2475,
      "AN": 2476,
      "Hong": 2477,
      "Thiếu": 2478,
      "Me": 2479,
      "##100": 2480,
      "120": 2481,
      "chat": 2482,
      "##ui": 2483,
      "dì": 2484,
      "52": 2485,
      "ACB": 2486,
      "Premier": 2487,
